<pad> 	 0 
<unk> 	 1 
<sos> 	 2 
<eos> 	 3 
</mi> 	 4 
<mi> 	 5 
<mo> 	 6 
</mo> 	 7 
<mrow> 	 8 
</mrow> 	 9 
</mn> 	 10 
<mn> 	 11 
</msub> 	 12 
<msub> 	 13 
( 	 14 
) 	 15 
<msup> 	 16 
</msup> 	 17 
2 	 18 
1 	 19 
<mi 	 20 
= 	 21 
&#x2212 	 22 
, 	 23 
<math 	 24 
display="block"> 	 25 
</math> 	 26 
+ 	 27 
mathvariant="bold"> 	 28 
i 	 29 
</mfrac> 	 30 
<mfrac> 	 31 
<msubsup> 	 32 
</msubsup> 	 33 
0 	 34 
x 	 35 
n 	 36 
</mover> 	 37 
<mover> 	 38 
k 	 39 
a 	 40 
d 	 41 
t 	 42 
m 	 43 
r 	 44 
e 	 45 
| 	 46 
p 	 47 
</mtd> 	 48 
<mtd> 	 49 
s 	 50 
j 	 51 
. 	 52 
&#x03BC 	 53 
3 	 54 
&#x03B1 	 55 
c 	 56 
l 	 57 
A 	 58 
[ 	 59 
] 	 60 
&#x2032 	 61 
g 	 62 
&#x2202 	 63 
mathvariant="script"> 	 64 
4 	 65 
z 	 66 
b 	 67 
f 	 68 
q 	 69 
T 	 70 
N 	 71 
u 	 72 
y 	 73 
R 	 74 
</mtr> 	 75 
<mtr> 	 76 
&#x00AF 	 77 
&#x03C0 	 78 
h 	 79 
&#x2061 	 80 
S 	 81 
L 	 82 
&#x03BD 	 83 
&#x03BB 	 84 
B 	 85 
&#x2211 	 86 
M 	 87 
&#x03D5 	 88 
mathvariant="bold-italic"> 	 89 
&#x222B 	 90 
v 	 91 
&#x005E 	 92 
&#x03B4 	 93 
&#x03B2 	 94 
D 	 95 
/ 	 96 
H 	 97 
o 	 98 
F 	 99 
&#x03C3 	 100 
&#x03B8 	 101 
P 	 102 
E 	 103 
&#x007E 	 104 
C 	 105 
X 	 106 
</munder> 	 107 
<munder> 	 108 
&#x03B3 	 109 
&#x03C1 	 110 
&#x2208 	 111 
&#x03C9 	 112 
&#x2192 	 113 
&#x03C4 	 114 
I 	 115 
G 	 116 
V 	 117 
{ 	 118 
</msqrt> 	 119 
<msqrt> 	 120 
</munderover> 	 121 
<munderover> 	 122 
&#x2217 	 123 
} 	 124 
&#x03C8 	 125 
&#x2016 	 126 
K 	 127 
/> 	 128 
w 	 129 
Q 	 130 
<mspace 	 131 
linebreak="newline" 	 132 
&#x03F5 	 133 
J 	 134 
&#x221E 	 135 
&#x03BE 	 136 
&#x03B7 	 137 
&#x22C5 	 138 
U 	 139 
&#x27E9 	 140 
5 	 141 
W 	 142 
</mtable> 	 143 
<mtable> 	 144 
&#x2264 	 145 
&#x0394 	 146 
Z 	 147 
&#x0393 	 148 
&#x03A6 	 149 
mathvariant="double-struck"> 	 150 
&#x03A9 	 151 
6 	 152 
; 	 153 
&#x03C6 	 154 
&#x27E8 	 155 
: 	 156 
&#x2207 	 157 
&#x2026 	 158 
&#x039B 	 159 
<mn 	 160 
&#x02D9 	 161 
&#x03C7 	 162 
Y 	 163 
&#x03B5 	 164 
&#x00B1 	 165 
&lt; 	 166 
&#x03BA 	 167 
8 	 168 
<mo 	 169 
&#x00D7 	 170 
&#x2113 	 171 
&gt; 	 172 
&#x03A8 	 173 
O 	 174 
&#x22EF 	 175 
&#x2261 	 176 
&#x03B6 	 177 
&#x2020 	 178 
&#x03A3 	 179 
&#x2265 	 180 
7 	 181 
&#x2297 	 182 
&#x223C 	 183 
9 	 184 
&#x220F 	 185 
! 	 186 
&#x210F 	 187 
mathvariant="fraktur"> 	 188 
&#x2227 	 189 
&#x03A0 	 190 
</mtext> 	 191 
<mtext> 	 192 
&#x22A5 	 193 
mathvariant="sans-serif"> 	 194 
&#x0398 	 195 
&#x2223 	 196 
&#x005F 	 197 
&#x2248 	 198 
&#x2260 	 199 
&#x2218 	 200 
&#x22C6 	 201 
&#x2200 	 202 
&#x2229 	 203 
&#x2243 	 204 
&#x03D1 	 205 
&#x2282 	 206 
&#x22A4 	 207 
&#x2295 	 208 
&#x2216 	 209 
&#x2225 	 210 
&#x2033 	 211 
&#x22EE 	 212 
&#x2213 	 213 
mathvariant="italic"> 	 214 
&#x27F6 	 215 
&#x222A 	 216 
&#x00A8 	 217 
&#x039E 	 218 
&#x221D 	 219 
mathvariant="monospace"> 	 220 
&#x2193 	 221 
&#x222E 	 222 
&gt;= 	 223 
&#x02C7 	 224 
&#x2191 	 225 
&#x03F1 	 226 
&#x03B9 	 227 
&#x2286 	 228 
&#x2A7D 	 229 
&#x2DA 	 230 
&#x226A 	 231 
- 	 232 
&#x2245 	 233 
&#x2219 	 234 
&#x25B3 	 235 
&#x2228 	 236 
&#x21A6 	 237 
&#x03A5 	 238 
<mrow 	 239 
mathvariant="bold-script"> 	 240 
&#x0131 	 241 
&#x2194 	 242 
&#x22F1 	 243 
&#x23DF 	 244 
&#x21D2 	 245 
<mtext 	 246 
&#x2272 	 247 
&#x0023 	 248 
&#x2209 	 249 
&#x226B 	 250 
&#x29F8 	 251 
&#x230B 	 252 
&#x2205 	 253 
&#x2299 	 254 
&#x230A 	 255 
&#x03C5 	 256 
&#x22C3 	 257 
&#x2A7E 	 258 
&#x2190 	 259 
&#x2A01 	 260 
&#x007C 	 261 
&#x03C2 	 262 
&#x225C 	 263 
&#x211C 	 264 
&#x03D6 	 265 
&#x00B4 	 266 
â 	 267 
&#x2111 	 268 
&#x02D8 	 269 
 	 270 
lim&#x2006 	 271 
&#x003A 	 272 
&#x21BE 	 273 
&#x2118 	 274 
&#x0237 	 275 
<mtd 	 276 
=&lt; 	 277 
&#x2203 	 278 
Î 	 279 
&#x2283 	 280 
$ 	 281 
&#x25FB 	 282 
&quot; 	 283 
&#x27F9 	 284 
&#x21D4 	 285 
&#x22C2 	 286 
&#x2308 	 287 
&#x222C 	 288 
&#x2309 	 289 
&gt;&lt; 	 290 
" 	 291 
&#x22BA 	 292 
&#x21C0 	 293 
&#x2AB0 	 294 
&#x2018 	 295 
&#x0025 	 296 
&#x266F 	 297 
mathvariant="bold-sans-serif"> 	 298 
&#x27FA 	 299 
&#x227A 	 300 
&#x27F7 	 301 
? 	 302 
&#x22C0 	 303 
&#x23D0 	 304 
&#x220B 	 305 
&#x2250 	 306 
&#x22C4 	 307 
&#x2AAF 	 308 
&#x22A2 	 309 
&#x00AC 	 310 
&#x2A02 	 311 
&gt 	 312 
&#x20DB 	 313 
&#x231F 	 314 
&lt;&lt; 	 315 
&#x21DD 	 316 
&#x25BD 	 317 
&gt;&gt; 	 318 
&gt;=&lt; 	 319 
Ï 	 320 
&#x2034 	 321 
 	 322 
&#x266D 	 323 
&#x22C1 	 324 
&#x00A7 	 325 
&#x2294 	 326 
&#x03F0 	 327 
</mroot> 	 328 
<mroot> 	 329 
<menclose 	 330 
&#x23DE 	 331 
</menclose> 	 332 
&#x22A8 	 333 
&#x27FC 	 334 
&#x21AA 	 335 
&#x2135 	 336 
&#x2287 	 337 
&#x228A 	 338 
 	 339 
&#x21A0 	 340 
&#x229B 	 341 
&#x224D 	 342 
&#x227B 	 343 
&#x2262 	 344 
&#x2224 	 345 
notation="left 	 346 
right 	 347 
top"> 	 348 
&#x2296 	 349 
=&#x2223 	 350 
 	 351 
&#x2198 	 352 
&#x2322 	 353 
&#x2220 	 354 
&#x27F5 	 355 
mathvariant="bold-fraktur"> 	 356 
&#x21C4 	 357 
&#x22CA 	 358 
@ 	 359 
&#x006B 	 360 
&#x2273 	 361 
&#x229E 	 362 
&#x231E 	 363 
&#x25B8 	 364 
&#x2A06 	 365 
&#x22A0 	 366 
&#x266E 	 367 
notation="box"> 	 368 
&#x2266 	 369 
&#x2293 	 370 
=&#x2191 	 371 
´ 	 372 
¾ 	 373 
&#x2021 	 374 
&#x2288 	 375 
&#x231C 	 376 
 	 377 
&#x20DC 	 378 
&#x21C6 	 379 
&#x21D3 	 380 
&#x22A9 	 381 
&#x2323 	 382 
&#x25B9 	 383 
 	 384 
¨ 	 385 
© 	 386 
&#x21C9 	 387 
&#x22D6 	 388 
&#x25CA 	 389 
 	 390 
« 	 391 
&#x21B7 	 392 
&#x21BA 	 393 
&#x21E2 	 394 
&#x2284 	 395 
&#x22B2 	 396 
&#x2662 	 397 
~ 	 398 
&#x0060 	 399 
&#x25C3 	 400 
¦ 	 401 
¼ 	 402 
&#x2197 	 403 
&#x21D1 	 404 
&#x222D 	 405 
&#x22C9 	 406 
&#x25EF 	 407 
&#x219B 	 408 
&#x2A3F 	 409 
&#x338 	 410 
&#x2291 	 411 
&#x22A3 	 412 
&#x22C8 	 413 
 	 414 
 	 415 
&#x21BF 	 416 
&#x2210 	 417 
&#x221A 	 418 
&#x227D 	 419 
&#x228B 	 420 
&#x22B3 	 421 
&#x22B4 	 422 
` 	 423 
 	 424 
± 	 425 
³ 	 426 
¸ 	 427 
&#x2199 	 428 
&#x21BB 	 429 
&#x2240 	 430 
&#x2270 	 431 
&#x2277 	 432 
&#x2298 	 433 
 	 434 
² 	 435 
µ 	 436 
&#x0026 	 437 
&#x00F0 	 438 
&#x00F7 	 439 
&#x21A3 	 440 
&#x227C 	 441 
&#x22D9 	 442 
&#x231D 	 443 
&#x25C2 	 444 
&#x2A04 	 445 
&quot;= 	 446 
=&#x2225 	 447 
 	 448 
&#x03DD 	 449 
&#x21D0 	 450 
&#x2276 	 451 
&#x228E 	 452 
&#x2ACB 	 453 
&gt;&gt;&gt; 	 454 
&gt;&gt;= 	 455 
&gt;:= 	 456 
 	 457 
 	 458 
 	 459 
¤ 	 460 
· 	 461 
