<pad> 	 0 
<unk> 	 1 
<sos> 	 2 
<eos> 	 3 
<mi> 	 4 
</mi> 	 5 
<mo> 	 6 
</mo> 	 7 
<mrow> 	 8 
</mrow> 	 9 
<mn> 	 10 
</mn> 	 11 
<msub> 	 12 
</msub> 	 13 
( 	 14 
) 	 15 
1 	 16 
<msup> 	 17 
2 	 18 
, 	 19 
</msup> 	 20 
&#x2212 	 21 
<math> 	 22 
= 	 23 
</math> 	 24 
+ 	 25 
<msubsup> 	 26 
x 	 27 
i 	 28 
0 	 29 
</msubsup> 	 30 
n 	 31 
t 	 32 
| 	 33 
<mfrac> 	 34 
</mfrac> 	 35 
k 	 36 
j 	 37 
<mover> 	 38 
</mover> 	 39 
d 	 40 
a 	 41 
s 	 42 
p 	 43 
m 	 44 
r 	 45 
3 	 46 
u 	 47 
f 	 48 
y 	 49 
e 	 50 
z 	 51 
&#x2032 	 52 
c 	 53 
&#x03B1 	 54 
A 	 55 
[ 	 56 
T 	 57 
/ 	 58 
&#x2211 	 59 
v 	 60 
4 	 61 
] 	 62 
q 	 63 
b 	 64 
&#x2061 	 65 
N 	 66 
R 	 67 
g 	 68 
h 	 69 
<munder> 	 70 
</munder> 	 71 
B 	 72 
S 	 73 
L 	 74 
&#x03BC 	 75 
&#x03C6 	 76 
&#x2016 	 77 
X 	 78 
P 	 79 
C 	 80 
M 	 81 
&#x2A7D 	 82 
&#x03BB 	 83 
E 	 84 
H 	 85 
l 	 86 
F 	 87 
&#x03B5 	 88 
<munderover> 	 89 
</munderover> 	 90 
&#x2217 	 91 
&#x03B2 	 92 
&#x2202 	 93 
&#x2208 	 94 
&#x00AF 	 95 
&#x007E 	 96 
D 	 97 
{ 	 98 
&#x221E 	 99 
&#x03C3 	 100 
. 	 101 
} 	 102 
w 	 103 
&#x005E 	 104 
&#x03B4 	 105 
&#x27E9 	 106 
G 	 107 
V 	 108 
&#x03C4 	 109 
&#x03C9 	 110 
I 	 111 
&#x03C0 	 112 
&#x03B3 	 113 
K 	 114 
&#x03D1 	 115 
&#x27E8 	 116 
5 	 117 
&#x222B 	 118 
Q 	 119 
&#x03BE 	 120 
&#x03F1 	 121 
&#x2026 	 122 
&#x03BD 	 123 
U 	 124 
Z 	 125 
&#x22C5 	 126 
&#x03C8 	 127 
<msqrt> 	 128 
</msqrt> 	 129 
6 	 130 
&lt; 	 131 
&#x03B7 	 132 
W 	 133 
J 	 134 
Y 	 135 
&#x0394 	 136 
o 	 137 
; 	 138 
&#x03A9 	 139 
8 	 140 
&#x2113 	 141 
&#x2A7E 	 142 
&#x0393 	 143 
&#x2207 	 144 
&#x2192 	 145 
:= 	 146 
7 	 147 
: 	 148 
&#x00D7 	 149 
&gt; 	 150 
&#x22EF 	 151 
&#x03A6 	 152 
&#x03C1 	 153 
&#x2297 	 154 
O 	 155 
<mtd> 	 156 
</mtd> 	 157 
&#x03C7 	 158 
&#x039B 	 159 
9 	 160 
<mtr> 	 161 
</mtr> 	 162 
&#x03B8 	 163 
&#x03B6 	 164 
&#x02D9 	 165 
&#x03A3 	 166 
&#x03BA 	 167 
ln 	 168 
&#x03A8 	 169 
&#x00B1 	 170 
&#x2218 	 171 
&#x2020 	 172 
! 	 173 
log 	 174 
&#x2261 	 175 
cos 	 176 
&#x2229 	 177 
int 	 178 
sin 	 179 
lim 	 180 
&#x220F 	 181 
&#x2286 	 182 
&#x2033 	 183 
&#x223C 	 184 
max 	 185 
&#x03D6 	 186 
&#x0398 	 187 
&#x2227 	 188 
&#x005F 	 189 
&#x25B3 	 190 
&#x222A 	 191 
&#x2260 	 192 
&#x2216 	 193 
&#x03A0 	 194 
sup 	 195 
&#x2243 	 196 
&#x27F6 	 197 
&#x2219 	 198 
&#x2248 	 199 
min 	 200 
&#x22A5 	 201 
&#x210F 	 202 
exp 	 203 
&#x2295 	 204 
&#x2200 	 205 
big 	 206 
&#x03F0 	 207 
&#x22C6 	 208 
&#x2245 	 209 
&#x0023 	 210 
&#x2225 	 211 
&#x2AAF 	 212 
Int 	 213 
&#x2228 	 214 
&#x003A 	 215 
&#x2272 	 216 
&#x2190 	 217 
&#x2193 	 218 
&#x22C3 	 219 
&#x221D 	 220 
&#x2191 	 221 
dim 	 222 
&#x03B9 	 223 
&#x230A 	 224 
&#x230B 	 225 
lg 	 226 
lim&#x2006 	 227 
&#x2223 	 228 
<\boldmath> 	 229 
&#x22A4 	 230 
&#x00A8 	 231 
&#x03F5 	 232 
&#x03D5 	 233 
&#x039E 	 234 
&#x02C7 	 235 
&#x2205 	 236 
&#x2282 	 237 
det 	 238 
/> 	 239 
&#x21A6 	 240 
&#x224D 	 241 
&#x2299 	 242 
</mphantom> 	 243 
<mphantom> 	 244 
&#x007C 	 245 
&#x2A01 	 246 
&#x25FB 	 247 
<mrow 	 248 
sinh 	 249 
&#x03A5 	 250 
cosh 	 251 
&#x2209 	 252 
&#x225C 	 253 
&#x227C 	 254 
&#x23DF 	 255 
<in> 	 256 
&#x21D2 	 257 
cap 	 258 
tan 	 259 
mod 	 260 
&#x2308 	 261 
&#x2203 	 262 
&#x2309 	 263 
deg 	 264 
&#x2264 	 265 
arg 	 266 
&#x22C2 	 267 
&#x2213 	 268 
&#x226A 	 269 
gcd 	 270 
&#x2DA 	 271 
&#x2265 	 272 
<\textperiodcentered> 	 273 
&#x22A0 	 274 
&#x21D4 	 275 
Re 	 276 
&#x2034 	 277 
Tr 	 278 
&#x00B4 	 279 
&#x266F 	 280 
&#x222C 	 281 
=: 	 282 
&#x22A2 	 283 
tr 	 284 
&#x03C5 	 285 
$ 	 286 
&#x0131 	 287 
&#x227A 	 288 
div 	 289 
&#x02D8 	 290 
Hom 	 291 
&#x22EE 	 292 
Im 	 293 
<bool> 	 294 
&#x266D 	 295 
&#x22C0 	 296 
<sf> 	 297 
cot 	 298 
tanh 	 299 
&gt;= 	 300 
<\tiny 	 301 
&#x03C2 	 302 
&#x27F9 	 303 
&#x2294 	 304 
&#x2194 	 305 
&#x2A06 	 306 
<and> 	 307 
<bint> 	 308 
Irr 	 309 
Tot 	 310 
&#x27FC 	 311 
&#x22C4 	 312 
&#x27FA 	 313 
Ext 	 314 
&#x2283 	 315 
&#x23D0 	 316 
AST 	 317 
&#x00AC 	 318 
&#x2A02 	 319 
&#x222E 	 320 
</mroot> 	 321 
<mroot> 	 322 
&#x2287 	 323 
&#x22A8 	 324 
<&gt;> 	 325 
supp 	 326 
&#x0025 	 327 
&#x0237 	 328 
&#x25BD 	 329 
&#x227B 	 330 
&#x22CA 	 331 
top 	 332 
Pr 	 333 
dist 	 334 
<forall> 	 335 
&#x006B 	 336 
&#x2273 	 337 
&#x229E 	 338 
&#x22C1 	 339 
im 	 340 
ind 	 341 
=&lt; 	 342 
&#x23DE 	 343 
&#x29F8 	 344 
@ 	 345 
Rep 	 346 
arctan 	 347 
res 	 348 
&#x21AA 	 349 
--&#x2193 	 350 
<:=> 	 351 
sgn 	 352 
&#x22BA 	 353 
--&#x2191 	 354 
Ï 	 355 
&#x22C8 	 356 
conv 	 357 
&#x00F0 	 358 
&#x2197 	 359 
&#x27F5 	 360 
&quot; 	 361 
MP 	 362 
St 	 363 
ker 	 364 
&#x21D1 	 365 
&#x21D3 	 366 
&#x2220 	 367 
<\text> 	 368 
arccos 	 369 
coth 	 370 
&#x226B 	 371 
<mtd 	 372 
Res 	 373 
End 	 374 
minimize 	 375 
rk 	 376 
&#x220B 	 377 
&#x22F1 	 378 
Ric 	 379 
id 	 380 
rank 	 381 
Î¾ 	 382 
&#x2118 	 383 
&#x221A 	 384 
&#x2221 	 385 
&#x22D8 	 386 
Ker 	 387 
Var 	 388 
irr 	 389 
â 	 390 
&#x2021 	 391 
II 	 392 
Vol 	 393 
ch 	 394 
&#x21BA 	 395 
&#x22B2 	 396 
&#x2322 	 397 
<???> 	 398 
<\scriptsize 	 399 
<mid> 	 400 
Gal 	 401 
Gr 	 402 
Spin 	 403 
diag 	 404 
gr 	 405 
&#x25B9 	 406 
<for> 	 407 
== 	 408 
A> 	 409 
&#x2210 	 410 
&#x2250 	 411 
&#x22B8 	 412 
&#x2323 	 413 
&#x24C8 	 414 
&#x25CA 	 415 
&#x2AB0 	 416 
=&#x227C 	 417 
Cos 	 418 
Tor 	 419 
vol 	 420 
&#x2198 	 421 
&#x229B 	 422 
<(???)> 	 423 
<int> 	 424 
&#x002E 	 425 
&#x2018 	 426 
&#x21BE 	 427 
<for 	 428 
<max> 	 429 
Fitt 	 430 
PSL 	 431 
diam 	 432 
&#x21BB 	 433 
&#x2266 	 434 
&#x25EF 	 435 
&#x266E 	 436 
&gt;&lt; 	 437 
--&#x338 	 438 
<\rm 	 439 
<where> 	 440 
Ch 	 441 
ad 	 442 
cr 	 443 
wr 	 444 
