<pad> 	 0 
<unk> 	 1 
<sos> 	 2 
<eos> 	 3 
</mi> 	 4 
<mi> 	 5 
<mo> 	 6 
</mo> 	 7 
</mrow> 	 8 
<mrow> 	 9 
</mn> 	 10 
<mn> 	 11 
</msub> 	 12 
<msub> 	 13 
( 	 14 
) 	 15 
<msup> 	 16 
</msup> 	 17 
2 	 18 
&#x2212 	 19 
1 	 20 
</mfrac> 	 21 
= 	 22 
i 	 23 
<mfrac> 	 24 
, 	 25 
<math> 	 26 
</math> 	 27 
+ 	 28 
</msubsup> 	 29 
<msubsup> 	 30 
0 	 31 
</mover> 	 32 
<mover> 	 33 
&#x03C0 	 34 
x 	 35 
n 	 36 
</mtd> 	 37 
<mtd> 	 38 
d 	 39 
a 	 40 
. 	 41 
] 	 42 
&#x03BC 	 43 
k 	 44 
e 	 45 
&#x03B8 	 46 
m 	 47 
p 	 48 
r 	 49 
&#x03B1 	 50 
t 	 51 
&#x2202 	 52 
3 	 53 
A 	 54 
s 	 55 
j 	 56 
4 	 57 
&#x2032 	 58 
g 	 59 
[ 	 60 
| 	 61 
c 	 62 
l 	 63 
&#x03BD 	 64 
z 	 65 
b 	 66 
&#x00AF 	 67 
</mtr> 	 68 
<mtr> 	 69 
&#x03D5 	 70 
N 	 71 
q 	 72 
&#x03B4 	 73 
&#x2061 	 74 
f 	 75 
&#x03BB 	 76 
&#x03B2 	 77 
R 	 78 
&#x222B 	 79 
T 	 80 
D 	 81 
S 	 82 
M 	 83 
L 	 84 
y 	 85 
B 	 86 
F 	 87 
&#x03C3 	 88 
h 	 89 
/ 	 90 
&#x005E 	 91 
&#x007E 	 92 
&#x2192 	 93 
&#x03B3 	 94 
&#x2211 	 95 
u 	 96 
</msqrt> 	 97 
<msqrt> 	 98 
&#x03C8 	 99 
o 	 100 
H 	 101 
&#x03C1 	 102 
C 	 103 
&#x03C4 	 104 
P 	 105 
G 	 106 
X 	 107 
&#x03C9 	 108 
I 	 109 
V 	 110 
&#x03F5 	 111 
E 	 112 
J 	 113 
&#x03B7 	 114 
</munder> 	 115 
<munder> 	 116 
v 	 117 
{ 	 118 
&#x03BE 	 119 
Q 	 120 
&#x03A6 	 121 
</munderover> 	 122 
<munderover> 	 123 
} 	 124 
&#x0393 	 125 
K 	 126 
&#x2217 	 127 
&#x221E 	 128 
&#x27E9 	 129 
5 	 130 
6 	 131 
&#x02D9 	 132 
W 	 133 
U 	 134 
&#x00B1 	 135 
&#x039B 	 136 
Z 	 137 
&#x03C6 	 138 
&#x0394 	 139 
w 	 140 
; 	 141 
&#x03C7 	 142 
8 	 143 
&#x03A9 	 144 
&#x03BA 	 145 
&#x22C5 	 146 
&#x27E8 	 147 
&#x03A8 	 148 
&#x2026 	 149 
&#x2261 	 150 
&#x2020 	 151 
&#x03B5 	 152 
&#x03B6 	 153 
&#x22EF 	 154 
O 	 155 
Y 	 156 
&#x2207 	 157 
&lt; 	 158 
&#x03A3 	 159 
&#x2113 	 160 
7 	 161 
&gt; 	 162 
! 	 163 
&#x220F 	 164 
&#x2297 	 165 
&#x2227 	 166 
9 	 167 
&#x03A0 	 168 
&#x210F 	 169 
&#x223C 	 170 
&#x2208 	 171 
: 	 172 
&#x00D7 	 173 
&#x0398 	 174 
&#x2264 	 175 
&#x005F 	 176 
&#x2223 	 177 
&#x22A5 	 178 
mrow 	 179 
MJX-fixedlimits" 	 180 
&#x2248 	 181 
&#x22C6 	 182 
&#x2265 	 183 
:= 	 184 
&#x2260 	 185 
&#x03D1 	 186 
&#x2213 	 187 
&#x2243 	 188 
&#x2218 	 189 
&gt;= 	 190 
&#x222E 	 191 
&#x27F6 	 192 
&#x2295 	 193 
&#x00A8 	 194 
&#x2016 	 195 
&#x25B3 	 196 
&#x039E 	 197 
&#x221D 	 198 
&#x02C7 	 199 
&#x0131 	 200 
&#x03F1 	 201 
&#x22EE 	 202 
&#x2194 	 203 
&#x03B9 	 204 
&#x2200 	 205 
&#xA0 	 206 
&amp; 	 207 
&#x2225 	 208 
&#x21D2 	 209 
</mphantom> 	 210 
<mphantom> 	 211 
&#x0237 	 212 
&#x2282 	 213 
&#x21A6 	 214 
&#x226A 	 215 
&#x03A5 	 216 
&#x2118 	 217 
&#x2219 	 218 
&#x22F1 	 219 
&#x02D8 	 220 
&#x2245 	 221 
&#x2111 	 222 
<&gt;> 	 223 
&#x2228 	 224 
&#x226B 	 225 
=&lt; 	 226 
&#x2A01 	 227 
&#x2193 	 228 
&#x2229 	 229 
&#x2190 	 230 
&#x222A 	 231 
&#x03C5 	 232 
&#x03D6 	 233 
&#x2191 	 234 
&#x23DF 	 235 
&#x211C 	 236 
&quot; 	 237 
\ 	 238 
&#x27F9 	 239 
&#x2283 	 240 
=: 	 241 
&#x03C2 	 242 
&#x0023 	 243 
&#x21C0 	 244 
</menclose> 	 245 
menclose 	 246 
&#x21D4 	 247 
&gt;&lt; 	 248 
&#x00B4 	 249 
&#x27F7 	 250 
&#x00A7 	 251 
<&gt> 	 252 
&gt;=&lt; 	 253 
&#x2018 	 254 
&gt;&gt; 	 255 
^ 	 256 
&lt;&lt; 	 257 
_ 	 258 
&#x2216 	 259 
&#x27FA 	 260 
notation="box" 	 261 
&#x2250 	 262 
&#x230B 	 263 
- 	 264 
&#x27FC 	 265 
&#x2A02 	 266 
&#x2205 	 267 
notation="left 	 268 
right 	 269 
top" 	 270 
--&#x2191 	 271 
mod 	 272 
&#x266F 	 273 
=&#x2223 	 274 
&#x2286 	 275 
&#x22C3 	 276 
--&#x2193 	 277 
&#x2135 	 278 
&#x2299 	 279 
&#x220B 	 280 
&#x23DE 	 281 
\end{array} 	 282 
\begin{array} 	 283 
&#x266D 	 284 
\lambda 	 285 
&#x003A 	 286 
\mp 	 287 
\pm 	 288 
\right)&#xA0 	 289 
mphantom 	 290 
&#x21AA 	 291 
&#x230A 	 292 
q&#xA0 	 293 
&#x22C0 	 294 
</mroot> 	 295 
<mroot> 	 296 
&#x22C4 	 297 
&#x27E8&#x03A9 	 298 
--&#x2223 	 299 
&#x22C2 	 300 
&#x25BD 	 301 
? 	 302 
&#x2296 	 303 
:: 	 304 
\delta 	 305 
}&#xA0 	 306 
&#x266E 	 307 
ψ 	 308 
&#x2021 	 309 
&#x2198 	 310 
&#x22A4 	 311 
&#x27E8&#x03A8 	 312 
<mtext> 	 313 
ϕ 	 314 
∫ 	 315 
&#x2209 	 316 
&#x25EF 	 317 
&#x2662 	 318 
&#x2294 	 319 
&#x22A2 	 320 
&#x27F5 	 321 
--&#x22A5 	 322 
\hspace 	 323 
&#x2197 	 324 
&#x2203 	 325 
&#x221A 	 326 
&#x25B9 	 327 
:=: 	 328 
=&lt;&lt; 	 329 
\; 	 330 
\kappa 	 331 
δ 	 332 
&#x0026 	 333 
&#x21D3 	 334 
&#x2262 	 335 
&#x27E8&#x03A6 	 336 
&gt;&gt;= 	 337 
<\p> 	 338 
== 	 339 
\frac 	 340 
\operatorname 	 341 
\phi 	 342 
\vert 	 343 
