<pad> 	 0 
<unk> 	 1 
<sos> 	 2 
<eos> 	 3 
<mi> 	 4 
</mi> 	 5 
<mo> 	 6 
</mo> 	 7 
<mn> 	 8 
</mn> 	 9 
<math> 	 10 
<mrow> 	 11 
</math> 	 12 
</mrow> 	 13 
<msub> 	 14 
</msub> 	 15 
= 	 16 
( 	 17 
) 	 18 
1 	 19 
0 	 20 
, 	 21 
<msup> 	 22 
2 	 23 
</msup> 	 24 
&#x2212 	 25 
i 	 26 
n 	 27 
x 	 28 
+ 	 29 
<msubsup> 	 30 
t 	 31 
</msubsup> 	 32 
k 	 33 
| 	 34 
a 	 35 
<mover> 	 36 
</mover> 	 37 
&#x2208 	 38 
<mfrac> 	 39 
</mfrac> 	 40 
3 	 41 
d 	 42 
m 	 43 
p 	 44 
s 	 45 
r 	 46 
j 	 47 
. 	 48 
/ 	 49 
c 	 50 
f 	 51 
N 	 52 
A 	 53 
T 	 54 
u 	 55 
&#x03B1 	 56 
R 	 57 
e 	 58 
z 	 59 
&lt; 	 60 
4 	 61 
y 	 62 
&#x2032 	 63 
&#x2A7D 	 64 
v 	 65 
M 	 66 
L 	 67 
g 	 68 
C 	 69 
S 	 70 
[ 	 71 
&gt; 	 72 
b 	 73 
&#x03BC 	 74 
X 	 75 
5 	 76 
h 	 77 
] 	 78 
B 	 79 
H 	 80 
&#x03BB 	 81 
P 	 82 
E 	 83 
q 	 84 
F 	 85 
&#x221E 	 86 
&#x03C6 	 87 
{ 	 88 
&#x2061 	 89 
V 	 90 
G 	 91 
} 	 92 
D 	 93 
l 	 94 
&#x2217 	 95 
&#x03C3 	 96 
&#x03B5 	 97 
&#x03B2 	 98 
&#xA0 	 99 
&#x00AF 	 100 
I 	 101 
K 	 102 
&#x03C9 	 103 
<munder> 	 104 
&#x2A7E 	 105 
</munder> 	 106 
&#x03B3 	 107 
w 	 108 
&#x03B4 	 109 
&#x03C4 	 110 
&#x007E 	 111 
&#x03C0 	 112 
&#x2211 	 113 
6 	 114 
&#x2016 	 115 
&#x223C 	 116 
U 	 117 
&#x2202 	 118 
&#x03BD 	 119 
&#x005E 	 120 
Q 	 121 
&#x03D1 	 122 
J 	 123 
&#x0394 	 124 
&#x27E9 	 125 
Z 	 126 
W 	 127 
8 	 128 
&#x03F1 	 129 
&#x03B7 	 130 
&#x2026 	 131 
&#x03A9 	 132 
<msqrt> 	 133 
</msqrt> 	 134 
:= 	 135 
7 	 136 
&#x27E8 	 137 
&#x00D7 	 138 
&#x03BE 	 139 
Y 	 140 
&#x2192 	 141 
&#x03C8 	 142 
o 	 143 
<munderover> 	 144 
</munderover> 	 145 
&#x2113 	 146 
&#x2286 	 147 
&#x22C5 	 148 
9 	 149 
&#x0393 	 150 
: 	 151 
&#x00B1 	 152 
&#x2261 	 153 
&#x03C1 	 154 
&#x03A6 	 155 
&#x2248 	 156 
&#x039B 	 157 
; 	 158 
&#x03C7 	 159 
&#x2207 	 160 
&#x222B 	 161 
&#x2243 	 162 
O 	 163 
&#x03A3 	 164 
&#x03BA 	 165 
&#x22EF 	 166 
&#x2218 	 167 
&#x03B8 	 168 
&#x03B6 	 169 
&#x2229 	 170 
&#x2297 	 171 
&#x03A8 	 172 
&#x25B3 	 173 
&#x02D9 	 174 
&#x22A5 	 175 
log 	 176 
&#x222A 	 177 
&#x2260 	 178 
&#x2227 	 179 
<mtr> 	 180 
<mtd> 	 181 
&#x2216 	 182 
</mtr> 	 183 
</mtd> 	 184 
lim 	 185 
&#x2033 	 186 
ln 	 187 
&#x221D 	 188 
&#x27F6 	 189 
&#x03A0 	 190 
&#x210F 	 191 
&#x2200 	 192 
&#x2020 	 193 
cos 	 194 
max 	 195 
&#x2282 	 196 
&#x224D 	 197 
&#x0398 	 198 
sin 	 199 
min 	 200 
&#x22C6 	 201 
&#x2295 	 202 
&#x2245 	 203 
&#x03F0 	 204 
&#x005F 	 205 
&#x2299 	 206 
&#x220F 	 207 
&#x03D6 	 208 
sup 	 209 
&#x2205 	 210 
&#x2225 	 211 
&#x226A 	 212 
<in> 	 213 
&#x0025 	 214 
<\boldmath> 	 215 
exp 	 216 
&#x2209 	 217 
&#x22C3 	 218 
&#x003A 	 219 
&#x03F5 	 220 
&#x2228 	 221 
<&gt;> 	 222 
dim 	 223 
&#x2191 	 224 
&#x03D5 	 225 
int 	 226 
! 	 227 
&#x2264 	 228 
&#x2190 	 229 
&#x2219 	 230 
<&lt;> 	 231 
&#x21A6 	 232 
&#x226B 	 233 
mod 	 234 
&#x2193 	 235 
&#x230A 	 236 
&#x2223 	 237 
&#x230B 	 238 
&#x007C 	 239 
&#x21D2 	 240 
&#x0023 	 241 
&#x03B9 	 242 
&#x03A5 	 243 
det 	 244 
&#x039E 	 245 
&#x2272 	 246 
<\textperiodcentered> 	 247 
lim&#x2006 	 248 
&#x2287 	 249 
cap 	 250 
&#x225C 	 251 
lg 	 252 
&#x22A2 	 253 
&#x25FB 	 254 
&#x2A01 	 255 
&#x2203 	 256 
/> 	 257 
<:=> 	 258 
&#x03C5 	 259 
cosh 	 260 
&#x2265 	 261 
<mrow 	 262 
&#x22A4 	 263 
&#x27FA 	 264 
&#x2AAF 	 265 
&#x266F 	 266 
&#x2309 	 267 
<\boldmath{> 	 268 
<mphantom> 	 269 
&#x00A8 	 270 
&#x22C2 	 271 
&#x227A 	 272 
</mphantom> 	 273 
deg 	 274 
&#x2308 	 275 
<\scriptsize 	 276 
Int 	 277 
big 	 278 
&#x21D4 	 279 
<and> 	 280 
&#x02C7 	 281 
&#x00AC 	 282 
&#x227B 	 283 
&#x227C 	 284 
arg 	 285 
&#x2283 	 286 
Re 	 287 
&#x228A 	 288 
&#x2294 	 289 
&#x2213 	 290 
&#x22D8 	 291 
tan 	 292 
&#x27F9 	 293 
sinh 	 294 
&gt;&gt; 	 295 
supp 	 296 
=: 	 297 
&lt;&lt; 	 298 
<mid> 	 299 
Tr 	 300 
tanh 	 301 
&#x22BA 	 302 
AST 	 303 
&#x02D8 	 304 
&#x2220 	 305 
&#x22A8 	 306 
&#x22C0 	 307 
Im 	 308 
<Log> 	 309 
<???> 	 310 
<det> 	 311 
ker 	 312 
&#x2194 	 313 
div 	 314 
&#x220B 	 315 
&#x2273 	 316 
&#x22C1 	 317 
&#x22D9 	 318 
--&#x2193 	 319 
<tr> 	 320 
gcd 	 321 
&#x29F8 	 322 
rk 	 323 
&#x2262 	 324 
<dim> 	 325 
Ext 	 326 
for 	 327 
â 	 328 
&#x03C2 	 329 
&#x21AA 	 330 
&#x22A0 	 331 
&#x2AB0 	 332 
<Tr> 	 333 
dom 	 334 
&#x2034 	 335 
&#x22CA 	 336 
<(???)> 	 337 
Aut 	 338 
id 	 339 
in 	 340 
tr 	 341 
vol 	 342 
&#x229B 	 343 
&#x2288 	 344 
&#x2291 	 345 
&#x27FC 	 346 
&gt;= 	 347 
<mroot> 	 348 
&#x222E 	 349 
&#x2250 	 350 
</mroot> 	 351 
arctan 	 352 
diam 	 353 
&#x0237 	 354 
&#x23DF 	 355 
&#x2DA 	 356 
<circ> 	 357 
? 	 358 
GL 	 359 
Hom 	 360 
Ker 	 361 
SO 	 362 
arccos 	 363 
minimize 	 364 
&#x21C0 	 365 
&#x2221 	 366 
&#x2224 	 367 
&#x22C4 	 368 
--&#x2191 	 369 
conv 	 370 
&#x2135 	 371 
&#x22B2 	 372 
&#x22C9 	 373 
&#x2322 	 374 
<GeV> 	 375 
<Re> 	 376 
<forall> 	 377 
<max> 	 378 
P> 	 379 
cot 	 380 
diag 	 381 
â¼ 	 382 
&#x2018 	 383 
&#x222C 	 384 
&#x229E 	 385 
&#x231F 	 386 
&#x27F5 	 387 
<ch> 	 388 
<diag> 	 389 
<min> 	 390 
Arf 	 391 
Pr 	 392 
Sp 	 393 
all&#xA0 	 394 
dist 	 395 
sign 	 396 
â 	 397 
