{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"vocab":{"[PAD]":0,"[BOS]":1,"[EOS]":2,"!":3,"\"":4,"#":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"Ċ":94,"Ġ":95,"Ġ}":96,"Ġ{":97,"Ġ\\":98,"Ġ_":99,"Ġ^":100,"Ġ2":101,"Ġ)":102,"Ġ(":103,"Ġ=":104,"Ġ1":105,"ra":106,"Ġ-":107,"Ġ,":108,"rac":109,"frac":110,"Ġ+":111,"ta":112,"al":113,"ar":114,"Ġi":115,"ig":116,"ma":117,"Ġ0":118,"am":119,"ph":120,"Ġx":121,"le":122,"Ġn":123,"Ġ.":124,"Ġ\\,":125,"ti":126,"Ġa":127,"Ġd":128,"ft":129,"eta":130,"mu":131,"igh":132,"me":133,"righ":134,"th":135,"in":136,"left":137,"right":138,"de":139,"Ġk":140,"si":141,"Ġe":142,"Ġr":143,"Ġm":144,"par":145,"tial":146,"partial":147,"Ġp":148,"Ġc":149,"pha":150,"alpha":151,"Ġt":152,"Ġ~":153,"Ġ\\;":154,"da":155,"ĠA":156,"phi":157,"Ġj":158,"Ġ3":159,"pr":160,"psi":161,"Ġs":162,"Ġl":163,"Ġ4":164,"math":165,"lta":166,"bda":167,"ambda":168,"Ġg":169,"nu":170,"ime":171,"prime":172,"pi":173,"cal":174,"amma":175,"Ġz":176,"Ġb":177,"ot":178,"to":179,"dot":180,"rm":181,"mathrm":182,"qu":183,"Ġ|":184,"bar":185,"op":186,"delta":187,"igma":188,"rn":189,"lambda":190,"ope":191,"rato":192,"ame":193,"rname":194,"operato":195,"operatorname":196,"ĠN":197,"Ġq":198,"int":199,"beta":200,"Ġ]":201,"Ġf":202,"ga":203,"mega":204,"ĠT":205,"ĠR":206,"ve":207,"on":208,"theta":209,"ĠM":210,"ĠD":211,"Ġ[":212,"lon":213,"rt":214,"hi":215,"ĠL":216,"sigma":217,"ĠB":218,"Ġ&":219,"Ġ\\\\":220,"at":221,"Ġy":222,"hat":223,"lde":224,"tilde":225,"ad":226,"quad":227,"psilon":228,"epsilon":229,"gamma":230,"ray":231,"array":232,"Ġ/":233,"ĠF":234,"ĠS":235,"su":236,"Ġh":237,"sq":238,"sqrt":239,"ho":240,"rho":241,"sum":242,"ng":243,"ngle":244,"Ġu":245,"var":246,"Ġo":247,"tau":248,"bf":249,"ĠH":250,"omega":251,"ĠC":252,"ĠP":253,"ĠI":254,"ĠX":255,"ĠG":256,"la":257,"ĠE":258,"ĠV":259,"Phi":260,"xi":261,"vec":262,"Ġv":263,"ĠJ":264,"cdot":265,"ĠQ":266,"Gamma":267,"fty":268,"infty":269,"ge":270,"rangle":271,"ĠK":272,"be":273,"pm":274,"Lambda":275,"tar":276,"ap":277,"Ġ5":278,"en":279,"gin":280,"begin":281,"end":282,"varphi":283,"De":284,"Delta":285,"Ġ*":286,"ĠU":287,"Ġ6":288,"ow":289,"row":290,"chi":291,"Omega":292,"pa":293,"lin":294,"ĠW":295,"line":296,"tarrow":297,"Ġw":298,"rline":299,"Ġ;":300,"kap":301,"kappa":302,"ĠZ":303,"qquad":304,"rightarrow":305,"Ġ\\}":306,"Psi":307,"equ":308,"iv":309,"equiv":310,"Ġ8":311,"dag":312,"langle":313,"ove":314,"dots":315,"big":316,"overline":317,"time":318,"times":319,"Ġ\\!":320,"Ġ\\{":321,"el":322,"Big":323,"\\{":324,"Ġ>":325,"ger":326,"dagger":327,"st":328,"varepsilon":329,"zeta":330,"ab":331,"nab":332,"nabla":333,"pro":334,"ĠO":335,"wi":336,"wide":337,"Sigma":338,"cdots":339,"ĠY":340,"Ġ:":341,"mathcal":342,"Ġ<":343,"ldots":344,"ell":345,"Ġ\\:":346,"otimes":347,"sim":348,"dge":349,"edge":350,"wedge":351,"Pi":352,"Ġ!":353,"prod":354,"Ġ7":355,"yle":356,"style":357,"hbar":358,"vert":359,"widetilde":360,"Ġ9":361,"bigg":362,"\\}":363,"mi":364,"Th":365,"Theta":366,"mid":367,"un":368,"ck":369,"unde":370,"mathbf":371,"underline":372,"ri":373,"ast":374,"sp":375,"leq":376,"appro":377,"approx":378,"star":379,"rel":380,"widehat":381,"sta":382,"ckrel":383,"stackrel":384,"di":385,"ystyle":386,"laystyle":387,"splaystyle":388,"displaystyle":389,"te":390,"er":391,"per":392,"perp":393,"pt":394,"sc":395,"ript":396,"script":397,"tex":398,"ne":399,"text":400,"mp":401,"geq":402,"meq":403,"simeq":404,"vartheta":405,"long":406,"Bigr":407,"ci":408,"rc":409,"circ":410,"Ġ'":411,"Bigl":412,"neq":413,"brac":414,"us":415,"longrightarrow":416,"oint":417,"lus":418,"oplus":419,"bo":420,"biggl":421,"biggr":422,"not":423,"ral":424,"se":425,"textstyle":426,"ld":427,"ddot":428,"Bigg":429,"bigl":430,"bigr":431,"bold":432,"boldmath":433,"Xi":434,"angle":435,"tri":436,"triangle":437,"scriptstyle":438,"no":439,"set":440,"brack":441,"prop":442,"propto":443,"ch":444,"eck":445,"check":446,"mbe":447,"numbe":448,"nonumbe":449,"nonumber":450,"fo":451,"leftrightarrow":452,"varrho":453,"it":454,"ong":455,"rall":456,"forall":457,"scriptscriptstyle":458,"imath":459,"Ġ--":460,"lbrack":461,"brace":462,"ze":463,"size":464,"ps":465,"maps":466,"mapsto":467,"Ġ\\|":468,"sub":469,"over":470,"bot":471,"up":472,"Righ":473,"Rightarrow":474,"lel":475,"paral":476,"parallel":477,"ll":478,"sf":479,"subset":480,"io":481,"textrm":482,"iota":483,"nto":484,"om":485,"phanto":486,"phantom":487,"scriptsize":488,"sh":489,"re":490,"bin":491,"binom":492,"ke":493,"overrightarrow":494,"bu":495,"jmath":496,"rbrace":497,"cong":498,"tin":499,"gg":500,"tiny":501,"Biggr":502,"mal":503,"smal":504,"small":505,"Long":506,"Biggl":507,"Upsilon":508,"sla":509,"own":510,"slash":511,"bre":512,"down":513,"cup":514,"vee":515,"top":516,"breve":517,"bigoplus":518,"lle":519,"bulle":520,"bullet":521,"wp":522,"arrow":523,"box":524,"atop":525,"cap":526,"ec":527,"\\|":528,"kern":529,"varpi":530,"downarrow":531,"rbrack":532,"ect":533,"ftarrow":534,"leftarrow":535,"oo":536,"upar":537,"vdots":538,"sup":539,"uparrow":540,"Im":541,"ce":542,"sb":543,"supset":544,"hline":545,"Ġ\\#":546,"Re":547,"spa":548,"arp":549,"arge":550,"space":551,"fl":552,"Longrightarrow":553,"mit":554,"upsilon":555,"ac":556,"underbrace":557,"ise":558,"ute":559,"raise":560,"acute":561,"ut":562,"lbrace":563,"prot":564,"bigtriangle":565,"protect":566,"varsigma":567,"ip":568,"kip":569,"skip":570,"Le":571,"ftrightarrow":572,"bigtriangleup":573,"Leftrightarrow":574,"mathsf":575,"\\:":576,"oor":577,"floor":578,"tt":579,"lap":580,"longleftrightarrow":581,"Ve":582,"fi":583,"leng":584,"otnot":585,"footnot":586,"Vert":587,"length":588,"footnote":589,"ddots":590,"hfi":591,"footnotesize":592,"Large":593,"Ġ`":594,"righth":595,"nup":596,"oonup":597,"arpoonup":598,"rightharpoonup":599,"eq":600,"enspace":601,"Longleftrightarrow":602,"put":603,"Ġmm":604,"em":605,"cdotp":606,"raisebox":607,"make":608,"bigotimes":609,"makebox":610,"yset":611,"doteq":612,"Ġule":613,"ptyset":614,"hfill":615,"emptyset":616,"bj":617,"large":618,"textbf":619,"overleftarrow":620,"bject":621,"llap":622,"vphantom":623,"mathop":624,"ack":625,"back":626,"amon":627,"diamon":628,"backslash":629,"diamond":630,"co":631,"ild":632,"rfloor":633,"Ġ\"":634,"alig":635,"sharp":636,"build":637,"align":638,"buildrel":639,"sl":640,"inus":641,"ref":642,"flat":643,"odot":644,"teq":645,"seteq":646,"noalign":647,"rut":648,"ule":649,"strut":650,"rule":651,"Ġcm":652,"mathit":653,"labe":654,"bigcup":655,"textup":656,"label":657,"\\,":658,"longmapsto":659,"od":660,"Ġ\\/":661,"unit":662,"overbrace":663,"unitlength":664,"fbox":665,"thin":666,"setlength":667,"subseteq":668,"colon":669,"thinspace":670,"ds":671,"ni":672,"oun":673,"poun":674,"Ġ\\_":675,"pounds":676,"\\;":677,"ominus":678,"nd":679,"enskip":680,"object":681,"bigwedge":682,"ĠObject":683,"eph":684,"lfloor":685,"aleph":686,"Ġ?":687,"circle":688,"vrule":689,"rmal":690,"bigcap":691,"normal":692,"bigtriangledown":693,"bm":694,"krightarrow":695,"okrightarrow":696,"rlap":697,"vskip":698,"hookrightarrow":699,"land":700,"smallskip":701,"bmod":702,"\\#":703,"hrule":704,"nat":705,"ural":706,"suit":707,"diamondsuit":708,"natural":709,"ddagger":710,"minus":711,"ss":712,"vline":713,"pmod":714,"setminus":715,"low":716,"Ġ\\-":717,"tit":718,"textit":719,"texttt":720,"longleftarrow":721,"lower":722,"Ġ\\&":723,"Ġpt":724,"sqcup":725,"lax":726,"bigm":727,"ter":728,"relax":729,"normalsize":730,"14":731,"\\!":732,"fra":733,"il":734,"ick":735,"rd":736,"mebox":737,"thick":738,"lines":739,"hfil":740,"framebox":741,"thicklines":742,"com":743,"dskip":744,"exi":745,"eci":746,"lce":747,"mkern":748,"ro":749,"sma":750,"vda":751,"wcom":752,"mand":753,"medskip":754,"null":755,"surd":756,"ape":757,"sts":758,"speci":759,"textsf":760,"textnormal":761,"sep":762,"Biggm":763,"itsh":764,"supseteq":765,"col":766,"exists":767,"lceil":768,"smash":769,"vdash":770,"wcommand":771,"special":772,"itshape":773,"AR":774,"GE":775,"Hu":776,"LAR":777,"cen":778,"do":779,"ewcommand":780,"gro":781,"lti":782,"ren":783,"sy":784,"tch":785,"ĠĠ":786,"alg":787,"amalg":788,"multi":789,"lefteq":790,"prec":791,"arrayst":792,"sure":793,"ensure":794,"unboldmath":795,"cite":796,"triangleright":797,"retch":798,"Longleftarrow":799,"Huge":800,"LARGE":801,"group":802,"renewcommand":803,"lefteqn":804,"arraystretch":805,"ensuremath":806,"AA":807,"ae":808,"asy":809,"crc":810,"gra":811,"hphantom":812,"harp":813,"li":814,"oon":815,"oslash":816,"smi":817,"ske":818,"vss":819,"vcen":820,"Ġ\\'":821,"Ġ\\*":822,"leftharp":823,"rightleftharp":824,"ver":825,"arraycol":826,"suc":827,"sqcap":828,"Bigm":829,"unter":830,"setco":831,"Ġ---":832,"ooalign":833,"protectu":834,"asymp":835,"crcr":836,"grave":837,"oons":838,"smile":839,"skew":840,"vcenter":841,"rightleftharpoons":842,"arraycolsep":843,"setcounter":844,"--":845,"Down":846,"SS":847,"ak":848,"ddag":849,"hss":850,"lq":851,"lgroup":852,"mn":853,"ms":854,"mskip":855,"rgroup":856,"umn":857,"Ġin":858,"thde":859,"sion":860,"parbox":861,"mathrel":862,"mathbin":863,"mathver":864,"linebre":865,"bigsqcup":866,"withde":867,"notin":868,"nolinebre":869,"smallint":870,"arrowvert":871,"ceq":872,"fboxsep":873,"column":874,"multiput":875,"multicolumn":876,"lims":877,"succeq":878,"Downarrow":879,"mathversion":880,"withdelims":881,"nolinebreak":882,"23":883,"\\/":884,"ave":885,"cl":886,"eil":887,"llde":888,"mo":889,"mar":890,"mbo":891,"of":892,"ose":893,"ord":894,"vmo":895,"Ġ#":896,"Ġ\\^":897,"Ġ20":898,"Ġ10":899,"leave":900,"mathope":901,"mathac":902,"mathstrut":903,"mathcl":904,"mathord":905,"nullde":906,"tor":907,"vector":908,"rightarrowfi":909,"bigvee":910,"biggm":911,"miter":912,"nearrow":913,"newcommand":914,"rceil":915,"searrow":916,"triangleleft":917,"overwithdelims":918,"atopwithdelims":919,"ecte":920,"protecte":921,"protectE":922,"protectZ":923,"protectm":924,"footnotemar":925,"root":926,"cent":927,"symbo":928,"limiter":929,"verb":930,"succ":931,"---":932,"vmode":933,"leavevmode":934,"mathopen":935,"mathaccent":936,"mathclose":937,"nulldelimiter":938,"rightarrowfill":939,"footnotemark":940,"symbol":941,"nulldelimiterspace":942},"merges":["Ġ }","Ġ {","Ġ \\","Ġ _","Ġ ^","Ġ 2","Ġ )","Ġ (","Ġ =","Ġ 1","r a","Ġ -","Ġ ,","ra c","f rac","Ġ +","t a","a l","a r","Ġ i","i g","m a","Ġ 0","a m","p h","Ġ x","l e","Ġ n","Ġ .","Ġ\\ ,","t i","Ġ a","Ġ d","f t","e ta","m u","ig h","m e","r igh","t h","i n","le ft","righ t","d e","Ġ k","s i","Ġ e","Ġ r","Ġ m","p ar","ti al","par tial","Ġ p","Ġ c","ph a","al pha","Ġ t","Ġ ~","Ġ\\ ;","d a","Ġ A","ph i","Ġ j","Ġ 3","p r","p si","Ġ s","Ġ l","Ġ 4","ma th","l ta","b da","am bda","Ġ g","n u","i me","pr ime","p i","c al","am ma","Ġ z","Ġ b","o t","t o","d ot","r m","math rm","q u","Ġ |","b ar","o p","de lta","ig ma","r n","l ambda","op e","ra to","am e","rn ame","ope rato","operato rname","Ġ N","Ġ q","in t","b eta","Ġ ]","Ġ f","g a","me ga","Ġ T","Ġ R","v e","o n","th eta","Ġ M","Ġ D","Ġ [","l on","r t","h i","Ġ L","s igma","Ġ B","Ġ &","Ġ\\ \\","a t","Ġ y","h at","l de","ti lde","a d","qu ad","psi lon","e psilon","g amma","ra y","ar ray","Ġ /","Ġ F","Ġ S","s u","Ġ h","s q","sq rt","h o","r ho","su m","n g","ng le","Ġ u","v ar","Ġ o","ta u","b f","Ġ H","o mega","Ġ C","Ġ P","Ġ I","Ġ X","Ġ G","l a","Ġ E","Ġ V","P hi","x i","ve c","Ġ v","Ġ J","c dot","Ġ Q","G amma","ft y","in fty","g e","ra ngle","Ġ K","b e","p m","L ambda","ta r","a p","Ġ 5","e n","g in","be gin","en d","var phi","D e","De lta","Ġ *","Ġ U","Ġ 6","o w","r ow","c hi","O mega","p a","l in","Ġ W","lin e","tar row","Ġ w","r line","Ġ ;","k ap","kap pa","Ġ Z","q quad","righ tarrow","Ġ\\ }","P si","e qu","i v","equ iv","Ġ 8","da g","la ngle","o ve","dot s","b ig","ove rline","ti me","time s","Ġ\\ !","Ġ\\ {","e l","B ig","\\ {","Ġ >","ge r","dag ger","s t","var epsilon","z eta","a b","n ab","nab la","pr o","Ġ O","w i","wi de","S igma","cdot s","Ġ Y","Ġ :","math cal","Ġ <","l dots","el l","Ġ\\ :","o times","si m","d ge","e dge","w edge","P i","Ġ !","pro d","Ġ 7","y le","st yle","h bar","ve rt","wide tilde","Ġ 9","big g","\\ }","m i","T h","Th eta","mi d","u n","c k","un de","math bf","unde rline","r i","a st","s p","le q","ap pro","appro x","s tar","r el","wide hat","s ta","ck rel","sta ckrel","d i","y style","la ystyle","sp laystyle","di splaystyle","t e","e r","p er","per p","p t","s c","ri pt","sc ript","te x","n e","tex t","m p","ge q","me q","si meq","var theta","lon g","Big r","c i","r c","ci rc","Ġ '","Big l","ne q","b rac","u s","long rightarrow","o int","l us","op lus","b o","bigg l","bigg r","n ot","ra l","s e","text style","l d","d dot","Big g","big l","big r","bo ld","bold math","X i","a ngle","t ri","tri angle","script style","n o","se t","brac k","pr op","prop to","c h","e ck","ch eck","m be","nu mbe","no numbe","nonumbe r","f o","left rightarrow","var rho","i t","on g","ral l","fo rall","script scriptstyle","i math","Ġ- -","l brack","brac e","z e","si ze","p s","ma ps","maps to","Ġ\\ |","su b","ove r","b ot","u p","R igh","Righ tarrow","le l","pa ral","paral lel","l l","s f","sub set","i o","text rm","io ta","n to","o m","pha nto","phanto m","script size","s h","r e","b in","bin om","k e","over rightarrow","b u","j math","r brace","c ong","ti n","g g","tin y","Bigg r","m al","s mal","smal l","L ong","Bigg l","U psilon","s la","ow n","sla sh","b re","d own","c up","ve e","to p","bre ve","big oplus","l le","bu lle","bulle t","w p","ar row","bo x","a top","c ap","e c","\\ |","ke rn","var pi","down arrow","r brack","ec t","f tarrow","le ftarrow","o o","u par","v dots","su p","upar row","I m","c e","s b","sup set","h line","Ġ\\ #","R e","s pa","ar p","ar ge","spa ce","f l","Long rightarrow","mi t","u psilon","a c","unde rbrace","i se","u te","ra ise","ac ute","u t","l brace","pr ot","big triangle","prot ect","var sigma","i p","k ip","s kip","L e","ft rightarrow","bigtriangle up","Le ftrightarrow","math sf","\\ :","oo r","fl oor","t t","la p","long leftrightarrow","V e","f i","le ng","ot not","fo otnot","Ve rt","leng th","footnot e","d dots","h fi","footnote size","L arge","Ġ `","righ th","nu p","oo nup","arp oonup","righth arpoonup","e q","en space","Long leftrightarrow","p ut","Ġm m","e m","cdot p","raise box","ma ke","big otimes","make box","y set","dot eq","Ġu le","pt yset","hfi ll","em ptyset","b j","l arge","text bf","over leftarrow","bj ect","l lap","v phantom","math op","a ck","b ack","am on","di amon","back slash","diamon d","c o","i ld","r floor","Ġ \"","al ig","sh arp","bu ild","alig n","build rel","s l","in us","re f","fl at","o dot","te q","se teq","no align","r ut","u le","st rut","r ule","Ġc m","math it","la be","big cup","text up","labe l","\\ ,","long mapsto","o d","Ġ\\ /","un it","over brace","unit length","f box","th in","set length","sub seteq","co lon","thin space","d s","n i","o un","p oun","Ġ\\ _","poun ds","\\ ;","om inus","n d","en skip","o bject","big wedge","ĠO bject","e ph","l floor","al eph","Ġ ?","circ le","v rule","rm al","big cap","no rmal","bigtriangle down","b m","k rightarrow","o krightarrow","r lap","v skip","ho okrightarrow","la nd","small skip","bm od","\\ #","h rule","n at","u ral","su it","diamond suit","nat ural","d dagger","m inus","s s","v line","pm od","set minus","l ow","Ġ\\ -","ti t","tex tit","text tt","long leftarrow","low er","Ġ\\ &","Ġp t","sq cup","la x","big m","te r","re lax","normal size","1 4","\\ !","f ra","i l","i ck","r d","me box","th ick","line s","hfi l","fra mebox","thick lines","c om","d skip","e xi","e ci","l ce","m kern","r o","s ma","v da","w com","ma nd","me dskip","nu ll","su rd","ap e","st s","sp eci","text sf","text normal","se p","Bigg m","it sh","sup seteq","co l","exi sts","lce il","sma sh","vda sh","wcom mand","speci al","itsh ape","A R","G E","H u","L AR","c en","d o","e wcommand","g ro","l ti","r en","s y","t ch","Ġ Ġ","al g","am alg","mu lti","left eq","pr ec","array st","su re","en sure","un boldmath","ci te","triangle right","re tch","Long leftarrow","Hu ge","LAR GE","gro up","ren ewcommand","lefteq n","arrayst retch","ensure math","A A","a e","a sy","c rc","g ra","h phantom","h arp","l i","o on","o slash","s mi","s ke","v ss","v cen","Ġ\\ '","Ġ\\ *","left harp","right leftharp","ve r","array col","su c","sq cap","Big m","un ter","set co","Ġ-- -","oo align","protect u","asy mp","crc r","gra ve","oon s","smi le","ske w","vcen ter","rightleftharp oons","arraycol sep","setco unter","- -","D own","S S","a k","d dag","h ss","l q","l group","m n","m s","m skip","r group","u mn","Ġi n","th de","si on","par box","math rel","math bin","math ver","line bre","big sqcup","wi thde","no tin","no linebre","small int","arrow vert","ce q","fbox sep","col umn","multi put","multi column","li ms","suc ceq","Down arrow","mathver sion","withde lims","nolinebre ak","2 3","\\ /","a ve","c l","e il","l lde","m o","m ar","m bo","o f","o se","o rd","v mo","Ġ #","Ġ\\ ^","Ġ2 0","Ġ1 0","le ave","math ope","math ac","math strut","math cl","math ord","nu llde","to r","vec tor","rightarrow fi","big vee","bigg m","mi ter","ne arrow","ne wcommand","rc eil","se arrow","triangle left","over withdelims","atop withdelims","ec te","prot ecte","protect E","protect Z","protect m","footnote mar","ro ot","cen t","sy mbo","li miter","ver b","suc c","-- -","vmo de","leave vmode","mathope n","mathac cent","mathcl ose","nullde limiter","rightarrowfi ll","footnotemar k","symbo l","nulldelimiter space"]}}