<pad> 	 0 
<unk> 	 1 
<sos> 	 2 
<eos> 	 3 
</mi> 	 4 
<mi> 	 5 
<mo> 	 6 
</mo> 	 7 
</mrow> 	 8 
<mrow> 	 9 
</mn> 	 10 
<mn> 	 11 
</msub> 	 12 
<msub> 	 13 
) 	 14 
( 	 15 
1 	 16 
<msup> 	 17 
2 	 18 
, 	 19 
</msup> 	 20 
&#x2212 	 21 
= 	 22 
+ 	 23 
</math> 	 24 
<math> 	 25 
<msubsup> 	 26 
</msubsup> 	 27 
0 	 28 
t 	 29 
i 	 30 
x 	 31 
</mfrac> 	 32 
<mfrac> 	 33 
n 	 34 
| 	 35 
k 	 36 
</mover> 	 37 
<mover> 	 38 
d 	 39 
a 	 40 
j 	 41 
&#x03B1 	 42 
r 	 43 
s 	 44 
p 	 45 
m 	 46 
y 	 47 
3 	 48 
u 	 49 
e 	 50 
b 	 51 
&#x03B2 	 52 
f 	 53 
&#x2032 	 54 
c 	 55 
] 	 56 
z 	 57 
[ 	 58 
/ 	 59 
T 	 60 
g 	 61 
A 	 62 
N 	 63 
4 	 64 
v 	 65 
q 	 66 
F 	 67 
&#x2211 	 68 
&#x2061 	 69 
&#x2016 	 70 
R 	 71 
L 	 72 
l 	 73 
&#x03BC 	 74 
&#x03BB 	 75 
h 	 76 
</munder> 	 77 
<munder> 	 78 
D 	 79 
C 	 80 
</mtext> 	 81 
&#x2A7D 	 82 
&#x22EF 	 83 
G 	 84 
B 	 85 
X 	 86 
. 	 87 
</mtr> 	 88 
</mtd> 	 89 
<mtr> 	 90 
<mtd> 	 91 
&#x00AF 	 92 
P 	 93 
S 	 94 
&#x03B3 	 95 
&#x03C6 	 96 
M 	 97 
&#x2217 	 98 
E 	 99 
&#x03B5 	 100 
H 	 101 
&#x2208 	 102 
&#x2202 	 103 
</munderover> 	 104 
<munderover> 	 105 
&#x007E 	 106 
{ 	 107 
&#x005E 	 108 
w 	 109 
&#x03C3 	 110 
<\textperiodcentered> 	 111 
&#x03C9 	 112 
&#x221E 	 113 
&#x03B4 	 114 
&#x222B 	 115 
&#x27E9 	 116 
I 	 117 
&#x03BD 	 118 
} 	 119 
V 	 120 
&#x03C4 	 121 
&#x03C0 	 122 
&#x2026 	 123 
&#x22C5 	 124 
&#x03F1 	 125 
K 	 126 
5 	 127 
</msqrt> 	 128 
<msqrt> 	 129 
&#x03D1 	 130 
&#x03C8 	 131 
&#x03BE 	 132 
Q 	 133 
&#x03B7 	 134 
U 	 135 
W 	 136 
&#x27E8 	 137 
6 	 138 
&lt; 	 139 
&#x0394 	 140 
Z 	 141 
Y 	 142 
J 	 143 
&#x03A9 	 144 
o 	 145 
; 	 146 
&#x2A7E 	 147 
&#x0393 	 148 
&#x2207 	 149 
8 	 150 
&#x2192 	 151 
&#x03B8 	 152 
&gt; 	 153 
&#x2113 	 154 
: 	 155 
:= 	 156 
&#x03C7 	 157 
&#x00D7 	 158 
&#x03A6 	 159 
&#x2297 	 160 
&#x03C1 	 161 
7 	 162 
&#x03B6 	 163 
&#x039B 	 164 
&#x00B1 	 165 
O 	 166 
9 	 167 
&#x2020 	 168 
&#x03A8 	 169 
log 	 170 
&#x02D9 	 171 
&#x03A3 	 172 
sin 	 173 
&#x2218 	 174 
cos 	 175 
&#x03BA 	 176 
&#x2229 	 177 
&#x005F 	 178 
! 	 179 
ln 	 180 
&#x2261 	 181 
&#x03F0 	 182 
lim 	 183 
&#x2227 	 184 
&#x220F 	 185 
mrow 	 186 
&#x2286 	 187 
&#x03D6 	 188 
&#x2033 	 189 
max 	 190 
&#x222A 	 191 
&#x2200 	 192 
&#x223C 	 193 
&#x2260 	 194 
&#x0398 	 195 
MJX-fixedlimits" 	 196 
sup 	 197 
&#x2216 	 198 
&#x03A0 	 199 
exp 	 200 
&#x2219 	 201 
&#x2248 	 202 
&#x210F 	 203 
min 	 204 
&#x25B3 	 205 
&#x22A5 	 206 
&#x27F6 	 207 
@ 	 208 
&#x2295 	 209 
&#x2243 	 210 
int 	 211 
Int 	 212 
&#x2272 	 213 
&#x2223 	 214 
&#x23D0 	 215 
&#x2190 	 216 
lg 	 217 
&#x0025 	 218 
&#x003A 	 219 
&#x2245 	 220 
&#x21A6 	 221 
&#x0023 	 222 
&#x22C6 	 223 
&#x2191 	 224 
&#x2193 	 225 
&#x230B 	 226 
&#x22EE 	 227 
&#x22C3 	 228 
</mphantom> 	 229 
<mphantom> 	 230 
&#x230A 	 231 
&#x2228 	 232 
&#x03B9 	 233 
&#x221D 	 234 
&#x22A4 	 235 
big 	 236 
sinh 	 237 
&#x007C 	 238 
&#x039E 	 239 
&#x2225 	 240 
&#x2205 	 241 
&#x21D2 	 242 
cosh 	 243 
det 	 244 
lim&#x2006 	 245 
&#x03D5 	 246 
dim 	 247 
&#x00A8 	 248 
&#x224D 	 249 
&#x02C7 	 250 
&#x03C5 	 251 
&#x22F1 	 252 
&#x02D8 	 253 
mod 	 254 
&#x2299 	 255 
tan 	 256 
mtd 	 257 
&#x25FB 	 258 
&#x03A5 	 259 
? 	 260 
&#x2A01 	 261 
&#x2203 	 262 
&#x23DF 	 263 
&#x2209 	 264 
tanh 	 265 
&#x2264 	 266 
&quot; 	 267 
&#x2308 	 268 
&#x226A 	 269 
&#x2018 	 270 
&#x2309 	 271 
&#x22C2 	 272 
&#x03C2 	 273 
&#x2213 	 274 
=: 	 275 
&#x2DA 	 276 
&#x225C 	 277 
&#x266F 	 278 
arg 	 279 
Re 	 280 
&#x2282 	 281 
&#x21D4 	 282 
&#x27F9 	 283 
&#x00AC 	 284 
&#x222E 	 285 
Tr 	 286 
&#x2194 	 287 
&#x227A 	 288 
&#x27FA 	 289 
deg 	 290 
&#x2034 	 291 
tr 	 292 
&#x2265 	 293 
&#x2287 	 294 
&#x222C 	 295 
&#x22C0 	 296 
&#x22BA 	 297 
&#x22A2 	 298 
&#x27FC 	 299 
Im 	 300 
ar 	 301 
&#x22A0 	 302 
cot 	 303 
&#x266D 	 304 
Hom 	 305 
&#x0131 	 306 
&#x22C1 	 307 
arctan 	 308 
&#x2118 	 309 
&#x2AAF 	 310 
--&#x2193 	 311 
div 	 312 
&#x227B 	 313 
gcd 	 314 
</mroot> 	 315 
<mroot> 	 316 
$ 	 317 
&#x03F5 	 318 
&#x220B 	 319 
cap 	 320 
&#x21AA 	 321 
--&#x2191 	 322 
coth 	 323 
&#x00B4 	 324 
&gt;= 	 325 
&#x2A02 	 326 
&#x2293 	 327 
<&gt;> 	 328 
&#x226B 	 329 
&#x2294 	 330 
&#x22CA 	 331 
&#x22C4 	 332 
arccos 	 333 
&#x21BE 	 334 
&#x22A8 	 335 
&#x2283 	 336 
&#x2322 	 337 
ker 	 338 
vol 	 339 
&#x2AB0 	 340 
&#xA0 	 341 
&#x2198 	 342 
&#x2250 	 343 
dist 	 344 
top 	 345 
supp 	 346 
&#x0237 	 347 
&#x22B3 	 348 
=&lt; 	 349 
&#x2135 	 350 
&#x229B 	 351 
id 	 352 
<&lt;> 	 353 
&#x22B2 	 354 
&#x266E 	 355 
sgn 	 356 
&#x2224 	 357 
== 	 358 
Aut 	 359 
&#x006B 	 360 
&#x2273 	 361 
&#x227C 	 362 
&#x25BD 	 363 
Ker 	 364 
Pr 	 365 
Var 	 366 
</menclose> 	 367 
menclose 	 368 
&#x2262 	 369 
<\boldmath> 	 370 
Id 	 371 
Res 	 372 
arcsin 	 373 
&#x22C9 	 374 
mult 	 375 
&#x2296 	 376 
&#x27F5 	 377 
GL 	 378 
notation="box" 	 379 
star 	 380 
&#x2016( 	 381 
&#x25B9 	 382 
&#x25CA 	 383 
&#x27F7 	 384 
diam 	 385 
ord 	 386 
reg 	 387 
ad 	 388 
dom 	 389 
pr 	 390 
sign 	 391 
&#x21C0 	 392 
&#x231F 	 393 
&gt;&lt; 	 394 
ind 	 395 
&#x228A 	 396 
Ext 	 397 
&#x2220 	 398 
&#x229E 	 399 
&#x22D6 	 400 
Ad 	 401 
diag 	 402 
im 	 403 
&#x2266 	 404 
&#x2288 	 405 
&#x228E 	 406 
&#x22D8 	 407 
&lt;&lt; 	 408 
<mtext> 	 409 
Pen 	 410 
&#x27E8&#x2207 	 411 
&#x2A06 	 412 
Spec 	 413 
span 	 414 
&#x2197 	 415 
&#x21DD 	 416 
&#x228B 	 417 
&#x22A9 	 418 
&#x23DE 	 419 
&#x2605 	 420 
&gt;=&lt; 	 421 
Ric 	 422 
argmax 	 423 
φ 	 424 
&#x2210 	 425 
&#x2260&#x2205 	 426 
&#x2267 	 427 
&#x22A3 	 428 
--&#x2A7D 	 429 
1... 	 430 
EN" 	 431 
Ind 	 432 
ch 	 433 
conv 	 434 
&#x211C 	 435 
&#x21A0 	 436 
SL 	 437 
St 	 438 
Sym 	 439 
grad 	 440 
sbh 	 441 
− 	 442 
/mrow 	 443 
<Map> 	 444 
=&#x2191 	 445 
Deg 	 446 
Hess 	 447 
Vol 	 448 
argmin 	 449 
lcm 	 450 
neg 	 451 
rank 	 452 
&#x00F0 	 453 
--&#x2223 	 454 
<head> 	 455 
Cov 	 456 
Ent 	 457 
Lip 	 458 
Span 	 459 
and&#xA0 	 460 
rad 	 461 
sec 	 462 
ψ 	 463 
&#x0060 	 464 
&#x20DB 	 465 
&#x2240 	 466 
&#x228F 	 467 
&#x22B5 	 468 
&#x22D9 	 469 
&#x2323 	 470 
&#x2A3F 	 471 
&gt;&gt; 	 472 
<tail> 	 473 
End 	 474 
Hol 	 475 
csc 	 476 
curve&#xA0 	 477 
depth 	 478 
ext 	 479 
gr 	 480 
sech 	 481 
theunmatched 	 482 
val 	 483 
α 	 484 
&#x2021 	 485 
&#x2057 	 486 
&#x2111 	 487 
&#x227D 	 488 
GKdim 	 489 
Gal 	 490 
mon 	 491 
vec 	 492 
σ 	 493 
ϑ 	 494 
ϱ 	 495 
&#x0026 	 496 
&#x00F7 	 497 
&#x2016&#x2207 	 498 
&#x21BC 	 499 
&#x221A 	 500 
&#x222D 	 501 
&#x2242 	 502 
&#x229F 	 503 
&#x22B8 	 504 
&#x22C8 	 505 
&#x231E 	 506 
&#x2662 	 507 
&#x2A00 	 508 
--&#x338 	 509 
Cl 	 510 
Conf 	 511 
Eig 	 512 
Exc 	 513 
Mod 	 514 
PGL 	 515 
Stab 	 516 
con 	 517 
curl 	 518 
ess 	 519 
length 	 520 
miv 	 521 
nc 	 522 
rk 	 523 
rot 	 524 
st 	 525 
μ 	 526 
ν 	 527 
∗ 	 528 
&#x21A3 	 529 
&#x21AE 	 530 
&#x21CC 	 531 
&#x2221 	 532 
&#x2234 	 533 
&#x2298 	 534 
&#x22CD 	 535 
&#x22E0 	 536 
&lt;&quot; 	 537 
&lt;= 	 538 
--&#x2286 	 539 
<&gt> 	 540 
<Lt> 	 541 
<Top-> 	 542 
<\textit{b}> 	 543 
<\textit{q}> 	 544 
<if> 	 545 
<list> 	 546 
Cap 	 547 
Card 	 548 
Ch 	 549 
Destab 	 550 
Image 	 551 
Mi 	 552 
OR 	 553 
Per 	 554 
Pic 	 555 
Supp 	 556 
Tor 	 557 
Tra 	 558 
UD 	 559 
card 	 560 
co 	 561 
codim 	 562 
in&#xA0 	 563 
mphantom 	 564 
op 	 565 
p&#x338 	 566 
red 	 567 
res 	 568 
sinc 	 569 
γ 	 570 
δ 	 571 
ω 	 572 
